
GREETING = """
Добро пожаловать в Бот-органайзер!

Этот бот предназначен для помощи в планировании задач и напоминании о важных событиях. С его помощью вы сможете упорядочить свои дела и быть вовремя проинформированными о предстоящих событиях.

Основные функции:

- Создание списка задач: Вы можете добавлять задачи боту, указывая их название, сроки выполнения и приоритет. Бот будет помнить все ваши задачи и упорядочивать их в соответствии с приоритетом.

- Напоминания: Бот будет отправлять вам уведомления с напоминанием о предстоящих событиях и датах выполнения задач. Это поможет вам быть всегда в курсе своих дел и не пропустить важные даты.

Надеемся, что наш Бот-органайзер поможет вам упорядочить вашу жизнь и быть более организованными.

Спасибо, что выбрали наш бот! Удачи в планировании и достижении ваших целей!"""




